/* Localized versions of Info.plist keys */

CFBundleName = "Platformer";
CFBundleShortVersionString = "Platformer version 0.1";
CFBundleGetInfoString = "Platformer version 0.1, Copyright 2011 Mohammad El-Abid.";
NSHumanReadableCopyright = "Copyright 2011 Mohammad El-Abid.";
